<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>FullScreen</key>
			<true/>
			<key>Icon</key>
			<key>IgnoreManifestScope</key>
			<true/>
			<key>IsRemovable</key>
			<true/>
			<key>Label</key>
			<string>√(noham)²</string>
			<key>PayloadDescription</key>
			<string>Thanks for using √(noham)² !</string>
			<key>PayloadDisplayName</key>
			<string>√(noham)² Installer</string>
			<key>PayloadIdentifier</key>
			<string>√(noham)²</string>
            <key>PayloadOrganization</key>
            <string>Noham's App</string>
			<key>PayloadType</key>
			<string>com.apple.webClip.managed</string>
			<key>PayloadUUID</key>
			<string>1d6d6912-708e-441a-9272-526ef05bbe3c</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Precomposed</key>
			<true/>
			<key>URL</key>
			<string>https://nohamr.github.io</string>
		</dict>
		<!-- <dict>
			<key>PayloadDescription</key>
			<string>Configures Managed Domains</string>
			<key>PayloadDisplayName</key>
			<string>Domains</string>
			<key>PayloadIdentifier</key>
			<string>com.example.mywebclippayload</string>
			<key>PayloadType</key>
			<string>com.apple.domains</string>
			<key>PayloadUUID</key>
			<string>1d6d6912-708e-441a-9272-526ef05bbe3c</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict> -->
	</array>
	<!-- <key>PayloadDescription</key>
	<string>Thanks for using √(noham)² !</string>
	<key>PayloadDisplayName</key>
	<string>√(noham)² Installer</string>
	<key>PayloadIdentifier</key>
	<string>√(noham)²</string>
	<key>PayloadOrganization</key>
	<string>Noham's App</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>1d6d6912-708e-441a-9272-526ef05bbe3c</string>
	<key>PayloadVersion</key>
	<integer>1</integer> -->
</dict>
</plist>
